window.TORREDEMBARRIN_ARTICLES = [
  {
    "post": "torredembarrin/3",
    "id": 3,
    "datetime": "2024-11-02T12:58:01+00:00",
    "text": "C появлением этой потрясвющей фотографии от @veragolosova, невозможно было не создать все-таки канал и не застолбить это прекрасное название",
    "url": "https://t.me/torredembarrin/3",
    "images": []
  },
  {
    "post": "torredembarrin/4",
    "id": 4,
    "datetime": "2024-12-07T11:54:37+00:00",
    "text": "💈Стрижка прямо на улице (с подключением к городской электросети)",
    "url": "https://t.me/torredembarrin/4",
    "images": [
      "assets/torredembarrin/post-004-1.jpg",
      "assets/torredembarrin/post-004-2.jpg"
    ]
  },
  {
    "post": "torredembarrin/7",
    "id": 7,
    "datetime": "2024-12-08T11:07:01+00:00",
    "text": "💪Решил запечатлеть последние недели дома. Экскаватор ночью рядом с остатками здания выглядит крайне... \"атмосферно\"",
    "url": "https://t.me/torredembarrin/7",
    "images": [
      "assets/torredembarrin/post-007-1.jpg",
      "assets/torredembarrin/post-007-2.jpg"
    ]
  },
  {
    "post": "torredembarrin/10",
    "id": 10,
    "datetime": "2024-12-14T16:55:02+00:00",
    "text": "💈Одним словом - Европа. И это здорово. Тут",
    "url": "https://t.me/torredembarrin/10",
    "images": [
      "assets/torredembarrin/post-010-1.jpg",
      "assets/torredembarrin/post-010-2.jpg"
    ]
  },
  {
    "post": "torredembarrin/22",
    "id": 22,
    "datetime": "2024-12-28T15:16:53+00:00",
    "text": "Живые ёлки и почтовые ящики для писем трём волхвам.\n\nУ церкви👆",
    "url": "https://t.me/torredembarrin/22",
    "images": [
      "assets/torredembarrin/post-022-1.jpg"
    ]
  },
  {
    "post": "torredembarrin/24",
    "id": 24,
    "datetime": "2024-12-29T12:03:52+00:00",
    "text": "На площади, рядом с Vivari👇",
    "url": "https://t.me/torredembarrin/24",
    "images": [
      "assets/torredembarrin/post-024-1.jpg"
    ]
  },
  {
    "post": "torredembarrin/27",
    "id": 27,
    "datetime": "2024-12-29T15:43:01+00:00",
    "text": "🏠Не сразу заметно, но тут в нижней части мозаики как бы из домов выложено слово \"Edifici\" (с каталанского - \"здание\").",
    "url": "https://t.me/torredembarrin/27",
    "images": [
      "assets/torredembarrin/post-027-1.jpg"
    ]
  },
  {
    "post": "torredembarrin/29",
    "id": 29,
    "datetime": "2025-01-11T11:48:12+00:00",
    "text": "🚢В витрине обычного магазина одежды - советский машинный телеграф - электромеханическое устройство, которое использовалось на морских судах для передачи команд из ходовой рубки (моста) в машинное отделение, где находились механики и главный двигатель судна.",
    "url": "https://t.me/torredembarrin/29",
    "images": [
      "assets/torredembarrin/post-029-1.jpg"
    ]
  },
  {
    "post": "torredembarrin/31",
    "id": 31,
    "datetime": "2025-05-04T22:14:31+00:00",
    "text": "🧑‍🌾Недалеко от церкви расположен дом-музей, Жорди Ровиры (Jordi Rovira), коллекционера из Торредембарры.\n\nЖорди Ровира - известный коллекционер старинных повозок, карет, сельскохозяйственных инструментов и предметов быта XIX-XX веков. Он посвятил свою жизнь сбору и восстановлению этих объектов, чтобы сохранить память о прошлом и показать, как жили и работали люди в сельской Каталонии.\n\nКоллекция в этом музее показывает жизнь обычного фермера начала 20го века. Например, карета, сигары и сигареты, бритвенные набор, лечебные травы и множество предметов, связанных с виноделием и сельским хозяйством. А также много предметов, связанных с его семьёй непосредственно.\n\nРовира организует бесплатные частные выставки, чтобы делиться своей коллекцией с широкой публикой, и надеется, что в будущем его собрание станет частью полноценного музея.\n\nГод назад на Ютубе появился 16-и минутный ролик, в котором Жорди показывает и рассказывает на испанском про свою коллекцию.",
    "url": "https://t.me/torredembarrin/31",
    "images": [
      "assets/torredembarrin/post-031-1.jpg",
      "assets/torredembarrin/post-031-2.jpg",
      "assets/torredembarrin/post-031-3.jpg",
      "assets/torredembarrin/post-031-4.jpg",
      "assets/torredembarrin/post-031-5.jpg",
      "assets/torredembarrin/post-031-6.jpg"
    ]
  },
  {
    "post": "torredembarrin/37",
    "id": 37,
    "datetime": "2025-05-04T22:47:11+00:00",
    "text": "🎨Не в Торредембарре, но по соседству - в Таррагоне, есть улица с интересно разукрашенными столбиками.\n\nCarrer de Comte или, в народе, «Carrer del pilons» (Улица столбиков). Она прославилась благодаря уникальному городскому арт-проекту: почти сорок столбиков вдоль улицы расписаны местными художниками и жителями, которые ежегодно обновляют их во время фестиваля, превращая обычные дорожные элементы в яркие произведения искусства.\n\nКаждый столбик украшен индивидуальной росписью - от детских рисунков до сложных иллюстраций, иногда даже с коллажами.\n\nЭта улица находится в старом городе, среди узких жилых переулков, и свободно доступна для прогулок пешком. Здесь нет официальных табличек или объяснений, что придает месту особую атмосферу открытой галереи под открытым небом, где каждый столбик - это маленькая история и часть коллективной идентичности района.\n\nТаким образом, Carrer del pilons - это не просто улица, а живой пример того, как городское пространство может быть преобразовано творчеством и инициативой местного сообщества.\n\nМои видео с этой улицы и точка с её расположением в комментариях",
    "url": "https://t.me/torredembarrin/37",
    "images": [
      "assets/torredembarrin/post-037-1.jpg"
    ]
  },
  {
    "post": "torredembarrin/39",
    "id": 39,
    "datetime": "2025-05-05T21:50:17+00:00",
    "text": "Ассоциация пенсионеров и пожилых людей, занимающихся петанком.\n\n👨‍🦳👵В каталонском и испанском языках \"jubilat\" - это человек, вышедший на пенсию по возрасту, а \"pensionista\" - тот, кто получает пенсию (по любым основаниям). Эти понятия пересекаются, но не совпадают.\n\n🤾‍♂🎱Петанк (кат. petanca, франц. pétanque) - это популярная игра с металлическими шарами, которая особенно распространена среди пожилых людей в Каталонии и на юге Франции.\n\nИгры с шарами имеют древнее происхождение: их играли ещё в Древнем Египте, Греции и Риме. Римляне принесли подобные игры в Галлию, где они эволюционировали в различные формы, в том числе в средневековые игры с деревянными шарами.\n\nЧасто встречается информация, что современный петанк возник в 1907-1910 годах в городе Ла-Сьота (Прованс, Франция). Классическая игра jeu provençal требовала разбега перед броском, но из-за болезни игрока Жюля Ленуара, который не мог двигаться, его друг Эрнест Питио предложил вариант с броском из круга, стоя на месте - pieds tanqués («ноги фиксированы»). Отсюда и название: pétanque (от провансальского pè(s) tanca(ts) - «закрытые» или «зафиксированные ноги»).\n\n🤯Известен случай, когда в 1792 в Марселе при игре в шары погибло 38 человек. На территории монастыря, где проходила игра, размещался пороховой склад, а в качестве шаров игроки использовали пушечные ядра. По одной из версий во время игры ядро высекло из каменного пола искру, и вспыхнули частички пороха, по другой - одно из ядер оказалось пороховой гранатой.\n\nАссоциация находится тут.",
    "url": "https://t.me/torredembarrin/39",
    "images": [
      "assets/torredembarrin/post-039-1.jpg",
      "assets/torredembarrin/post-039-2.jpg"
    ]
  },
  {
    "post": "torredembarrin/41",
    "id": 41,
    "datetime": "2025-05-06T10:02:13+00:00",
    "text": "🍴Надо было, конечно, про это узнать раньше. Но все еще можно поучаствововать.\n\nВряд ли получится успеть поесть во всех ресторанах и получить бутылку премиум-класса, но и без того, кажется, имеет смысл до 31.05 в оставшиеся пятницы посетить хотя бы один (или два) ресторана.\n\nИнстаграм акции - все ещё очень активен.\n\n🟡4 MAKIS, Pg. Colom 7\n🟡OXID, Pg. Colom 43\n🟡4 LATAS TORREDEMBARRA, C. Forn 10\n🟡RISTRETTO, C. Ample 2\n🟡BAR EL SABÓ, Pl. de la Font 8\n🟡LA TERRACITA DE BELLA TERRA, C. Antoni Roig 50\n🟡PEPITO BRAVO, Av. Montserrat 2\n🟡BAR L'ESTACIÓ, Pg. Miramar 167-169\n🟡PIZZERIA L'ALL NEGRE, Av. Montserrat 33\n🟡EL CAU DE LA TORRE, C. Joan Güell 17\n🟡BAR CERVESERIA LA BRAVA, Pl. Catalunya 5\n🟡RESTAURANT EL CIRERER, C. Oreneta, 1\n🟡EL RACÓ DE LA PAELLA, C. Martineta 16",
    "url": "https://t.me/torredembarrin/41",
    "images": [
      "assets/torredembarrin/post-041-1.jpg"
    ]
  },
  {
    "post": "torredembarrin/42",
    "id": 42,
    "datetime": "2025-05-07T09:16:54+00:00",
    "text": "🎥Про кино в оригинале.\n\nЕсли хочется посмотреть кино в оригинале, нужно искать аббревиатуру VOSE (Version Original Subtitles Espanyol)) или VO (Version Original).\n\n🟢Найти такой фильм в Барселоне достаточно просто - зайти на сайт-агрегатор:\nhttps://englishcinemabarcelona.com/\n〰️〰️〰️〰️〰️〰️〰️〰️〰️〰️〰️〰️\n\nДля Торредембарры такого агрегатора нет☔️, но Торредембарре нет и кинотеатров. Правда, кинотеатры с фильмами, которые крутят VOSE, есть поблизости:\n\nТАРРАГОНА\n〰️〰️〰️〰️\n🟣Yelmo Cines Parc Central\nCarrer del Cardenal Vidal i Barraquer, 15, 43005 Tarragona\n\n🟣Ocine Tarragona\nC.C. Les Gavarres, Autovía Tarragona - Reus, Parc.2, 43006 Tarragona\n\nНЕ ТАРРАГОНА\n〰️〰️〰️〰️〰️\n🟡Rambla de l'Art - Cambrils\nRambla de Jaume I, 35, 43850 Cambrils, Tarragona\n\n🟡JCA Cinemes Tarragona Valls\nCarrer Sant Antoni Maria Claret, 8, 43800 Valls, Tarragona\n\n🟡MCB Calafell\nCentro Comercial Caprabo, Urb, 43820 El Mas Mel, Tarragona\n\n🟡Ocine El Vendrell - Les Mates\nCentro Comercial, Carrer les Mates, 2 - 12, 43700 El Vendrell, Tarragona\n\np.s.\nПоказы в оригинале проходят и в соседней Альтафуйе, в ДК Violeta. Но это разовые действия, о которых можно узнать из афиш, развешенных по обоим городам и их страницы в инсте",
    "url": "https://t.me/torredembarrin/42",
    "images": []
  },
  {
    "post": "torredembarrin/43",
    "id": 43,
    "datetime": "2025-05-08T10:40:16+00:00",
    "text": "🧙‍♀️Альтафуйя не отстаёт от Торредембарры, с 9 по 25 мая уже не первый год проводится Tapes Bruixes Altafull: в 16 ресторанах можно попробовать специальное меню (еда+напиток) за 4,50. Еще есть розыгрыш призов, и всё это объединено их маскотом, ведьмой Xoixeta\n\nСписок участвующих ресторанов и их предложений:\n\n1. Cafeteria Cake & Friends - Carrot Cake (Морковный торт)\nОписание: Пышный морковный пирог со специями.\n\n2. Casa Curro - De les croquetes al cel (От крокет к небесам)\nОписание: Крокеты с начинкой из кальмаров и топпингом.\n\n3. Frankfurt’s Augusta - 0,0 % (0,0 %)\nОписание: Пармезан, трюфельный соус и яйцо в черной булочке.\n\n4. Hotel Oreneta - Caspisopo (Касписопо)\nОписание: Попкорн из нута с кремом из моркови и кумином.\n\n5. Hotel Yola El Tiberi - Caprici de verdura (Овощная прихоть)\nОписание: Пирог из овощей, поданный с пивом.\n\n6. Restaurant K-Toka - Milfulles d’albergínies amb pernil ibèric i melmelada de tomàquet\n(Слоёный баклажан с иберийским хамоном и томатным джемом)\nОписание: Слоёное блюдо из баклажана и иберийского хамона.\n\n7. Restaurant La Taberna del Mar - Tastet de bolonyesa (Вкус болоньезе)\nОписание: Равиоли с болонским соусом, запечённые в духовке.\n\n8. Restaurant La Toque - Il était une fois... (Жила-была...)\nОписание: Галета из печёных овощей с колбасой ботифарра.\n\n9. Restaurant La Xerueta - Xeruet (Ксерует)\nОписание: Крокет с говядиной и карамелизированным луком, под соусом из Pedro Ximénez.\n\n10. Restaurant Les Bruixes - L’abracadabra (Абракадабра)\nОписание: Сыр из козьего молока с клубникой и песто из базилика.\n\n11. Restaurant Lola Bistro - Coca de sardines (Кока с сардинами)\nОписание: Кока с сардинами, луком и томатным соусом.\n\n12. Restaurant Maritime Beach Club - Dits de Bruixa (Пальцы ведьмы)\nОписание: Хрустящее тесто с мороженым и шоколадом.\n\n13. Pastisseria La Fulla - Croissant amb crema de festuc i gerds\n(Круассан с фисташковым кремом и малиной)\nОписание: Круассан с фисташковым кремом и малиновым джемом.\n\n14. Pizzeria Jajua - Pizza Cabra (Пицца с козьим сыром)\nОписание: Пицца с беконом, козьим сыром, томатами и медом.\n\n15. Cafeteria Victoria Brunch - Delícia de salmó amb alvocat\n(Деликатес из лосося с авокадо)\nОписание: Сэндвич с лососем, авокадо и яйцом.\n\n16. Restaurant Voramar \"Cal Vitali\" - L’arròs socarrat de la Xoixeta\n(Хрустящий рис “Ла Шойшета”)\nОписание: Рис с морепродуктами и ароматом костра.\n\nВсё это проводится под эгидой министерства туризма Альтафуйи, вот его инстаграм\n\n⬇️UPD\nНе все блюда доступны каждый день или в любое время, конкретику, в какое время доступно какое блюдо - можно посмотреть в этом посте",
    "url": "https://t.me/torredembarrin/43",
    "images": [
      "assets/torredembarrin/post-043-1.jpg",
      "assets/torredembarrin/post-043-2.jpg"
    ]
  },
  {
    "post": "torredembarrin/45",
    "id": 45,
    "datetime": "2025-05-24T07:19:05+00:00",
    "text": "👋Встречал на пляжах Торредембарры такой железный короб. Знал, что это вроде для защиты кладок птицы, но было непонятно, как птица туда попадает. Оказывается, дело в том, что сама охраняемая птичка - очень маленькая, и может, в отличие от остальных, через эти прутья пройти. Charadrius alexandrinus, по-русски морской зуёк.\n\nКогда все это началось?\nГнездование зуйка в дюнах пляжей Паэлья и Мунтаньянс отмечается с 1980-х годов, когда начали регистрировать его присутствие на этих участках. Однако с течением времени численность популяции резко сократилась из-за человеческого воздействия, урбанизации и присутствия собак. В 1980-х в Мунтаньянс насчитывалось до 30 пар, к 2000 году осталось 5-7 пар, а к 2018 году - ни одной: последние пары переселились на урбанизированный пляж Паэлья, где для их сохранения в 2012 году были созданы экспериментальные дюны с ограниченным доступом. С тех пор ежегодно весной и летом проводятся кампании по защите и мониторингу гнездования, а с 2020 года зона гнездования дополнительно отмечается специальными знаками и ограждениями (которые на фото).\n\nP.S.\nМне стало интересно, при чем тут Александр в названии птицы, оказывается:\n\nЛатинское имя птицы - Charadrius alexandrinus - связано с историей её научного описания и географией.\n\nРодовое название Charadrius происходит от древнегреческого слова χαραδριος (kharadrios), которым обозначали некую невзрачную ночную птицу, обитающую в оврагах и долинах рек. Это слово также встречается в позднелатинской и библейской традиции, где использовалось для обозначения желтоватой птицы из ravines (оврагов).\n\nВидовое название alexandrinus указывает на Александрию в Египте. Именно там был собран один из первых описанных экземпляров этой птицы, на основании которого шведский натуралист Карл Линней в 1758 году дал ей это название. Таким образом, \"alexandrinus\" буквально означает \"александрийский\", то есть \"из Александрии\".\n\nИтак, латинское имя Charadrius alexandrinus отражает как древнегреческие представления о среде обитания рода (овраги, долины рек), так и географическое происхождение первого описанного экземпляра - Александрию",
    "url": "https://t.me/torredembarrin/45",
    "images": [
      "assets/torredembarrin/post-045-1.jpg",
      "assets/torredembarrin/post-045-2.jpg"
    ]
  }
];
